{"status":"ok","totalResults":26,"articles":[{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"VDD aizturējis sociālā tīkla tematiskās grupas izveidotāju par Krievijas kara noziegumu slavināšanu | Ziņas - LETA","description":null,"url":"https://www.leta.lv/home/important/99E22F2A-22EE-429B-A42D-2D8B497F962E/","urlToImage":null,"publishedAt":"2022-03-24T18:20:41Z","content":"Rga, 24.marts, LETA. Valsts drobas dienests (VDD) ir aizturjis kdas socil tkla \"Facebook\" tematisks grupas izveidotju un administratoru, jo vi sistemtiski attaisnojis un slavinjis Krievijas bruoto sp… [+2050 chars]"},{"source":{"id":null,"name":"Www.la.lv"},"author":null,"title":"Latvijas prezidents: NATO spēku klātbūtnei Baltijas reģionā jākļūst pastāvīgākai - LA.LV ","description":"NATO spēku klātbūtnei Baltijas reģionā jākļūst pastāvīgākai, uzsver Latvijas prezidents Egils Levits. Kā aģentūru LETA informēja Valsts prezidenta kancelejas Mediju centra pārstāve Elīna Kresa, ceturtdien valsts pirmā persona piedalījās NATO valstu un valdību…","url":"https://www.la.lv/latvijas-prezidents-nato-speku-klatbutnei-baltijas-regiona-jaklust-pastavigakai","urlToImage":"https://pic.la.lv/2022/02/Levits_Ilmars_Znotins_VPK_3-800x566.jpg","publishedAt":"2022-03-24T17:20:58Z","content":"Egils Levits.\r\nNATO spku kltbtnei Baltijas reion jkst pastvgkai, uzsver Latvijas prezidents Egils Levits.\r\nLastkieLast citas zias\r\nK aentru LETA informja Valsts prezidenta kancelejas Mediju centra pr… [+1578 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"ReTV","title":"Latvijā vakcinēšanās pret Covid-19 gandrīz apstājusies / Raksts - Lsm.lv","description":"Vakcinācija pret Covid-19 Latvijā praktiski ir apstājusies – tā secinājis Nacionālais veselības dienests (NVD). Šobrīd no visiem Latvijas iedzīvotājiem vakcināciju pabeiguši 69%. Lielākās raizes rada seniori – gandrīz 100 tūkstoši nav saņēmuši nevienu poti pr…","url":"https://www.lsm.lv/raksts/zinas/latvija/latvija-vakcinesanas-pret-covid-19-gandriz-apstajusies.a449437/","urlToImage":"https://static.lsm.lv/media/2021/07/large/1/fpk0.jpg","publishedAt":"2022-03-24T16:31:18Z","content":"Pēdējās nedēļas laikā vidēji dienā poti saņēmušas 687 personas; vairums tieši balstvakcīnu. Pērn pavasarī, kad sākās aktīva vakcinēšanās, tie bija pāri par 15 000 dienā. Šobrīd joprojām ir ap 500 000… [+2131 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":null,"title":"Turpinās “Blue Jackets” vārtsargu nedienas – Korpisalo un Tarasovs šosezon vairs nespēlēs - Sporta ziņas","description":"Nacionālās hokeja līgas (NHL) komandai Kolumbusas “Blue Jackets” šosezon vairs nevarēs palīdzēt vārtsargi Jonass Korpisalo un Danīls Tarasovs, ziņo “The Athletic” žurnālists Ārons Porclains. 27 gadus vecais Korpisalo pēdējo reizi...","url":"https://www.sportazinas.com/turpinas-blue-jackets-vartsargu-nedienas-korpisalo-un-tarasovs-sosezon-vairs-nespeles/","urlToImage":"https://www.sportazinas.com/wp-content/uploads/2021/10/blue_jackets_red_wings_hockey_85771.jpg-ee1f9.jpg","publishedAt":"2022-03-24T16:02:20Z","content":"Jonass Korpisalo | Foto: AP Photo/Paul Sancya\r\nNacionls hokeja lgas (NHL) komandai Kolumbusas Blue Jackets osezon vairs nevars paldzt vrtsargi Jonass Korpisalo un Danls Tarasovs, zio The Athletic urn… [+1342 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LETA","title":"Rīgas domes koalīcijas partija «Progresīvie» prasa ministra Pleša demisiju - Lsm.lv","description":"Rīgas domes valdošajā koalīcijā ietilpstošā partija \"Progresīvie\" aicina Ministru prezidentu Krišjāni Kariņu (\"Jaunā Vienotība\") pieprasīt vides aizsardzības un reģionālās attīstības ministra Artūra Toma Pleša (\"Attīstībai/Par!\") demisiju saistībā ar Rīgas at…","url":"https://www.lsm.lv/raksts/zinas/latvija/rigas-domes-koalicijas-partija-progresivie-prasa-ministra-plesa-demisiju.a449451/","urlToImage":"https://static.lsm.lv/media/2021/06/large/1/fl2w.jpg","publishedAt":"2022-03-24T15:54:42Z","content":"Rīgas domē \"Progresīvie\" strādā vienā frakcijā ar Rīgas mēru Mārtiņu Staķi, kura pārstāvētā partija \"Par!\" savukārt Saeimā strādā vienā frakcijā ar Pleša pārstāvēto partiju \"Latvijas attīstībai\". \"Pr… [+3166 chars]"},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"Apriņķis.lv","title":"Valsts policija saistībā ar Krievijas karu Ukrainā uzsākusi desmit kriminālprocesus un 27 resoriskās pārbaudes - Rīgas Apriņķa Avīze","description":"Kopš 24. februāra Valsts policija uzsākusi 34 administratīvā pārkāpuma procesus, kas lielākoties ir par sīko huligānismu, tostarp 14 gadījumos par pau...","url":"http://www.aprinkis.lv/index.php/sabiedriba/kriminala-informacija/31654-valsts-policija-kops-kara-sakuma-ukraina-uzsakusi-desmit-kriminalprocesus-un-27-resoriskas-parbaudes","urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/254eb2a09baef53da2318796b342b868_S.jpg","publishedAt":"2022-03-24T15:12:40Z","content":"Kop 24. februra Valsts policija uzskusi 34 administratv prkpuma procesus, kas lielkoties ir par sko hulignismu, tostarp 14 gadjumos par paustu noplumu Ukrainas atbalstam, kas norisinjs iepriekj ned p… [+2692 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Komentāri par: Japāna un Saūda Arābija kvalificējas 2022. gada Pasaules kausa finālturnīram - Jauns.lv","description":"Japānas vīriešu futbola izlase ceturtdien 2022.gada Pasaules kausa kvalifikācijas mačā izcīnīja panākumu pār Austrāliju, tādējādi nodrošinot vietu finālturnīrā gan sev, gan Saūda Arābijai.","url":"https://jauns.lv/komentari/sports/494299-japana-un-sauda-arabija-kvalificejas-2022-gada-pasaules-kausa-finalturniram","urlToImage":"https://i.jauns.lv/t/2022/03/24/2562142/1000x620.jpg?v=1648131593","publishedAt":"2022-03-24T14:37:37Z","content":null},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"Apriņķis.lv","title":"Putnu dienās aicina uz putnu vērošanu, sarunām, radošām aktivitātēm un būru gatavošanu - Rīgas Apriņķa Avīze","description":"Dabas aizsardzības pārvalde, atbalstot Latvijas Ornitoloģijas biedrības atsākto ikgadējo putnu izzināšanas iniciatīvu, šī gada pavasara \"Putnu dienās\"...","url":"http://www.aprinkis.lv/index.php/atputa/31652-putnu-dienas-aicina-uz-putnu-verosanu-sarunam-radosam-aktivitatem-un-buru-gatavosanu","urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/c1782cc73daec86948d5721c95bbd148_S.jpg","publishedAt":"2022-03-24T14:25:42Z","content":"Dabas aizsardzbas prvalde, atbalstot Latvijas Ornitoloijas biedrbas atskto ikgadjo putnu izzinanas iniciatvu, gada pavasara \"Putnu diens\" no 1. ldz 9.aprlim organiz vairkus paskumus vis Latvij. Tos v… [+1680 chars]"},{"source":{"id":null,"name":"Liepajniekiem.lv"},"author":null,"title":"LMMDV audzēkņi rada grupas “Carnival Youth” dziesmas videoklipu - liepajniekiem.lv","description":"Liepājas, Mūzikas, mākslas un dizaina vidusskolā (LMMDV) norisinājās mūzikas un mākslas simbiozes hakatons, kura laikā audzēkņi jomas profesionāļu un skolotāju vadībā radīja pašmāju populārās grupas “Carnival Youth” dziesmas “Es esmu bagāts” videoklipu, portā…","url":"https://www.liepajniekiem.lv/izklaide/lmmdv-audzekni-rada-grupas-carnival-youth-dziesmas-videoklipu/","urlToImage":"https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2022/03/2ffc-623c7b2225f99.jpg","publishedAt":"2022-03-24T14:22:47Z","content":"Hakatons jaunaj k Alejas iel pulcja piecas audzku komandas, kuras vadja LMMDV skolotji, uzraugot un paldzot realizt jaunieu idejas. \r\nHakatona laik ar savm zinanm daljs jomas profesioni: modes mkslin… [+1439 chars]"},{"source":{"id":null,"name":"Nra.lv"},"author":null,"title":"Saeimā atbalsta Krievijas militāro agresiju slavinošo simbolu aizliegšanu - Neatkarīgā Rīta Avīze","description":"Saeima šodien konceptuāli atbalstīja Zaļo un zemniekus savienības (ZZS) virzītos grozījumus Publisku izklaides un svētku pasākumu drošības likumā, kas paredz Ministru kabinetam deleģēt pienākumu uzskaitīt aizliegtos militāro agresiju slavinošos simbolus.","url":"https://nra.lv/latvija/376366-saeima-atbalsta-krievijas-militaro-agresiju-slavinoso-simbolu-aizliegsanu.htm","urlToImage":"https://zinas.nra.lv/_mm/photos/2022-03/860px/557895_e5cd314dc7.jpg","publishedAt":"2022-03-24T13:53:30Z","content":"Saeima odien konceptuli atbalstja Zao un zemniekus savienbas (ZZS) virztos grozjumus Publisku izklaides un svtku paskumu drobas likum, kas paredz Ministru kabinetam delet pienkumu uzskaitt aizliegtos… [+1293 chars]"},{"source":{"id":null,"name":"Www.la.lv"},"author":null,"title":"EP piekrīt novirzīt ārkārtas līdzekļus bēgļiem no Ukrainas - LA.LV ","description":"Eiropas Parlaments (EP) ceturtdien deva zaļo gaismu Eiropas Savienības (ES) kohēzijas un patvēruma finansējuma novirzīšanai uz ES dalībvalstīm, kuras sniedz patvērumu tiem, kas bēg no Krievijas iebrukuma Ukrainā. Kā aģentūru LETA informēja EP preses sekretārs…","url":"https://www.la.lv/ep-piekrit-novirzit-arkartas-lidzeklus-begliem-no-ukrainas","urlToImage":"https://pic.la.lv/2020/03/08264593-800x533.jpg","publishedAt":"2022-03-24T13:36:44Z","content":"“Covid-19” d Eiropas Parlament atcelti 130 paskumi\r\nEiropas Parlaments (EP) ceturtdien deva zao gaismu Eiropas Savienbas (ES) kohzijas un patvruma finansjuma novirzanai uz ES dalbvalstm, kuras sniedz… [+1922 chars]"},{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"Honda prezentējusi pilnīgi jauno Civic hibrīdu | Preses relīzes - LETA","description":null,"url":"https://leta.lv/press_releases/63402714-A4D9-44C4-BD3B-E408173DB947","urlToImage":null,"publishedAt":"2022-03-24T13:28:29Z","content":"Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv kultūras redakcija","title":"Ar futūristisku cirka izrādi Rīgā uzstāsies «batutu burvis» no Somijas - Lsm.lv","description":"Cirka apvienības \"Race Horse Company\" izrāde \"O'DD\" 5. un 6. aprīlī būs skatāma Rīgas cirka rīkotajās viesizrādēs Rīgā, VEF Kultūras pilī. \"O'DD\" ir zinātniskās fantastikas stilā veidots iestudējums, kas acu priekšā liek \"salūzt\" gravitācijai, informēja Rīgas…","url":"https://www.lsm.lv/raksts/kultura/teatris-un-deja/ar-futuristisku-cirka-izradi-riga-uzstasies-batutu-burvis-no-somijas.a449423/","urlToImage":"https://static.lsm.lv/media/2022/03/large/1/hl7q.jpg","publishedAt":"2022-03-24T13:08:12Z","content":"Izrāde tapusi, iedvesmojoties no sci-fi tēmai veltītiem kino un literatūras darbiem. Izrādes veidotājs un cirka mākslinieks, par batutu burvi dēvētais Rauli Dālbergs (Rauli Dahlberg) pie \"O'DD\" strād… [+2934 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"Valsts Pēterbaznīcu nodod LELB un Vācu draudzes nodibinājuma īpašumā - TVNET","description":"Saeima ceturtdien galīgajā lasījumā pieņēma Rīgas Svētā Pētera baznīcas likumu, kurā noteikts, ka Rīgas Svētā Pētera baznīca bez atlīdzības tiek nodota Latvijas evaņģēliski luteriskās baznīcas (LELB) un LELB Vācu Svētā Pētera draudzes izveidotajam Rīgas Svētā…","url":"https://www.tvnet.lv/7484754/valsts-peterbaznicu-nodod-lelb-un-vacu-draudzes-nodibinajuma-ipasuma","urlToImage":"https://f10.pmo.ee/iHLTsAWeYFEUraJ49nIuNLaBUiI=/1200x630/smart/nginx/o/2022/03/24/14443784t1h3074.jpg","publishedAt":"2022-03-24T12:35:00Z","content":"K aentru LETA iepriek informja Saeimas Preses dienest, nodibinjumam nodotas Ptera bazncas pauma tiesbas.\r\nLikum noteikts, ka Ptera baznca ir katolisks un luterisks ticbas veidota kultratmias vieta.\r\n… [+3079 chars]"},{"source":{"id":null,"name":"Nra.lv"},"author":null,"title":"ASV vēstnieks Latvijā: Krievijas uzsāktā kara sekas neaprobežojas tikai ar Ukrainu un Krieviju - Neatkarīgā Rīta Avīze","description":"Krievijas prezidenta Vladimira Putina izvēlētā kara sekas neaprobežojas tikai ar Ukrainu un Krieviju, tam ir ietekme visā pasaulē, un tas liek apšaubīt mūsu kopējo drošību un labklājību vairākos aspektos, sākot ar pašpārvaldi, cilvēktiesībām, enerģētikas un p…","url":"https://nra.lv/pasaule/376323-asv-vestnieks-latvija-krievijas-uzsakta-kara-sekas-neaprobezojas-tikai-ar-ukrainu-un-krieviju.htm","urlToImage":"https://zinas.nra.lv/_mm/photos/2022-03/860px/557845_69ad39e239.jpg","publishedAt":"2022-03-24T11:57:41Z","content":"Krievijas prezidenta Vladimira Putina izvlt kara sekas neaprobeojas tikai ar Ukrainu un Krieviju, tam ir ietekme vis pasaul, un tas liek apaubt msu kopjo drobu un labkljbu vairkos aspektos, skot ar p… [+1097 chars]"},{"source":{"id":null,"name":"Iauto.lv"},"author":null,"title":"Cenu izmaiņas jauno auto tirgū: ne visi cēloņi ir īslaicīgi - iAuto","description":"Cenas pieaug ne tikai pārtikas veikalos, bet arī citās preču grupās. To ir pamanījuši arī cilvēki, kuri meklē jaunu auto. Profesionāļi uzskata, ka šo tendenci ietekmējuši vairāki faktori, no kuriem daži ir īslaicīgi, bet citi – uz palikšanu.","url":"https://iauto.lv/zinas/pasaule/40582-cenu-izmainas-jauno-auto-tirgu-ne-visi-celoni-ir-islaicigi","urlToImage":"https://iauto.lv/_cache/images/img1200px/_mm/i/20220324/orig_40582_18245417186.jpg","publishedAt":"2022-03-24T11:50:24Z","content":"Cenas pieaug ne tikai prtikas veikalos, bet ar cits preu grups. To ir pamanjui ar cilvki, kuri mekl jaunu auto. Profesioni uzskata, ka o tendenci ietekmjui vairki faktori, no kuriem dai ir slaicgi, b… [+4408 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Auto","title":"'Porsche' līdz 2030. gadam plāno pārdoto elektroauto īpatsvaru virs 80% - DELFI.lv","description":"No elektromobilitātes neizbēgs arī sportisko auto ražotājs 'Porsche'","url":"https://www.delfi.lv/auto/zinas/porsche-lidz-2030-gadam-plano-pardoto-elektroauto-ipatsvaru-virs-80.d?id=54179690","urlToImage":"https://g4.delphi.lv/images/pix/995x521/IxfGyiplwxk/05bb5623c55db3f3b2-54179706.jpg","publishedAt":"2022-03-24T11:29:52Z","content":"Pagjuaj finanu gad \"Porsche AG\" nostiprinjis savas pozcijas k viens no pasaul pelnokajiem autoraotjiem, sasniedzot jaunus rekordus gan tirdzniecbas ienkumu, gan pamatdarbbas peas zi, ikgadj preses ko… [+5855 chars]"},{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Arstarulsmirus piesaka jaunu albumu un publisko singlu Baterija - Diena","description":"Lielākajās straumēšanas un mūzikas lejupielādes platformās tiek publiskota mūziķa Arstarulsmirus jaunā dziesma Baterija, kas ir pirmais oficiālais singls no šī gada maijā gaidāmā albuma Dedz.","url":"https://www.diena.lv/raksts/kd/muzika/arstarulsmirus-piesaka-jaunu-albumu-un-publisko-singlu-_baterija_-14277788","urlToImage":"https://cdn.diena.lv/media/2022/03/1/wide/941df3f9fa7e.jpg","publishedAt":"2022-03-24T11:27:39Z","content":"\"Dziesmas vēstījuma centrā ir pašironiskā veidā pasniegta liriskā varoņa apzināšanās par akūtu vajadzību atjaunot savus iekšējos resursus. Apstākļos, kad nemitīgi jāpielāgojas negaidītiem izaicinājum… [+2044 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv Ziņu redakcija","title":"TEKSTA TIEŠRAIDE. 24. marts. Ukraina jau mēnesi atvaira Krievijas karaspēka iebrukumu - Lsm.lv","description":"Krievijas karaspēks jau mēnesi turpina iebrukumu Ukrainā, iznīcinot arī civilo infrastruktūru un nogalinot civiliedzīvotājus. Ukrainas bruņotie spēki nepiekāpjas iebrucējiem un nodara ienaidniekiem ievērojamus zaudējumus. Starptautiskā sabiedrība arvien pasti…","url":"https://www.lsm.lv/raksts/zinas/arzemes/teksta-tiesraide-24-marts-ukraina-jau-menesi-atvaira-krievijas-karaspeka-iebrukumu.a449319/","urlToImage":"https://static.lsm.lv/media/2022/03/large/1/hl4h.jpg","publishedAt":"2022-03-24T11:06:28Z","content":"Doties uz teksta tiešraides sākumu.  \r\n24.03.2022 20.32\r\nUkrainas bruņoto spēku Ģenerālštābs vēsta, ka Krievijas armijā tiek īstenota intensīva propagandas kampaņa, lai radītu pārliecību, ka karā pre… [+25552 chars]"},{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Militārais eksperts: Krievija tomēr lēnām \"graužas iekšā\" Ukrainas aizsardzībā un izšķirošā loma būs Mariupolei - Diena","description":"Jaunākās ziņas no Krievijas sāktā kara pret Ukrainu liecina, ka agresors tomēr lēnām \"graužas iekšā\" Ukrainas aizsardzībā, bet izšķirošā loma noteikti būs Mariupolei, aģentūrai LETA norises frontē vērtēja Nacionālo bruņoto spēku pārstāvis, kapteinis Jānis Sla…","url":"https://www.diena.lv/raksts/viedokli/latvija/militarais-eksperts-krievija-tomer-lenam-grauzas-ieksa-ukrainas-aizsardziba-un-izskirosa-loma-bus-mariupolei-14277785","urlToImage":"https://cdn.diena.lv/media/2022/03/2/wide/39df56821b38.jpg","publishedAt":"2022-03-24T11:03:17Z","content":"Apritot mēnesim kopš kara sākuma, Slaidiņš atzina, ka Krievijas sākotnējie mērķi pēc iespējas īsākā laikā okupēt Ukrainu ir ir izgāzušies un krievi cieš lielus zaudējumus, taču vienlaikus nedrīkst no… [+4650 chars]"}]}