{"status":"ok","totalResults":32,"articles":[{"source":{"id":null,"name":"Longplay.si"},"author":null,"title":"Mysterious, Swirling Waves Discovered in the Sun – Incredible Speed Defies Explanation - Longplay.si","description":"Umetniški učinek visokofrekvenčnih retrogradnih (HFR) vrtinčnih valov. Ti valovi se pojavljajo kot rotirajoča gibanja blizu ekvatorja Sonca. Rotacija na","url":"https://longplay.si/mysterious-swirling-waves-discovered-in-the-sun-incredible-speed-defies-explanation/","urlToImage":"https://scitechdaily.com/images/Sun-Harmonics-777x518.jpg","publishedAt":"2022-03-24T18:01:19Z","content":"Umetniki uinek visokofrekvennih retrogradnih (HFR) vrtinnih valov. Ti valovi se pojavljajo kot rotirajoa gibanja blizu ekvatorja Sonca. Rotacija na severu je vedno simetrina v nasprotju z rotacijo na… [+2300 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"B. V.","title":"Francija je testirala balistično raketo, ki lahko nosi jedrsko bombo - RTV Slovenija","description":"Francija je v sredo uspešno preizkusila posodobljeno različico svoje balistične rakete srednjega dosega ASMPA, ki lahko nosi jedrsko bombo, je sporočilo francosko obrambno ministrstvo.","url":"https://www.rtvslo.si/svet/francija-je-testirala-balisticno-raketo-ki-lahko-nosi-jedrsko-bombo/616959","urlToImage":"https://img.rtvcdn.si/_up/upload/2015/11/17/65262822_fr_fp-fb.jpg","publishedAt":"2022-03-24T17:37:00Z","content":"Raketo je nad morjem izstrelil lovec rafale. Foto: EPA\r\nStrateko raketo zrak-zemlja, ki je bila seveda brez jedrskega tovora, je nad morjem izstrelil lovec rafale, ki je poletel iz vojakega zranega o… [+608 chars]"},{"source":{"id":null,"name":"Nadlani.si"},"author":"https://www.nadlani.si/author/simon-ursic/","title":"TO JE 3. SVETOVNA VOJNA!?« Zavrnjen predlog Poljske za mirovno misijo, NATO pripravlja vojsko - NaDLANI.si","description":"Predsednik ZDA napaden v Bruslju, napadalcu uspelo prebiti varnostne ukrepe ... Voditelji Nata so se dogovorili, da bodo okrepili vzhodno krilo zavezništva s štirimi bojnimi skupinami v Romuniji, Bolgariji, na Madžarskem in Slovaškem. Po prošnji ukrajinskega …","url":"https://www.nadlani.si/novice/kronika-novice/to-je-3-svetovna-vojna-zavrnjen-predlog-poljske-za-mirovno-misijo-nato-pripravlja-vojsko/","urlToImage":"https://www.nadlani.si/wp-content/uploads/2022/03/FOneADUXMAEXflx-scaled.jpg","publishedAt":"2022-03-24T17:19:27Z","content":"Predsednik ZDA napaden v Bruslju, napadalcu uspelo prebiti varnostne ukrepe …\r\nVoditelji Nata so se dogovorili, da bodo okrepili vzhodno krilo zaveznitva s tirimi bojnimi skupinami v Romuniji, Bolgar… [+2256 chars]"},{"source":{"id":null,"name":"Delo.si"},"author":null,"title":"Ukrajino zapustilo skoraj 3,7 milijona ljudi - Delo","description":"V članku povzemamo relevantne informacije o dogajanju v Ukrajini na 29. dan vojne.","url":"https://www.delo.si/novice/svet/zelenski-pred-vrhom-razkrito-bo-kdo-je-prijatelj-in-kdo-nas-je-izdal/","urlToImage":"https://www.delo.si/media/images/20220324/1160582.2e16d0ba.fill-1200x630.jpg?rev=1","publishedAt":"2022-03-24T16:29:55Z","content":"Glavni poudarki:\r\n<ul><li>Voditelji EU, Nata in G7 danes v Bruslju o vojni v Ukrajini.</li><li>Zelenski pozval svetovno javnost k shodom proti vojni.</li><li>Za etrtek je bilo dogovorjenih sedem huma… [+25522 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"R. K., T. O.","title":"Slovenci že gospodarji Planice: Lanišek dobil kvalifikacije, Zajc 2. - RTV Slovenija","description":"Slovenski letalci so že prvi dan pokazali, da bodo krojili vrh na vseh treh tekmah v Planici. Anže Lanišek je z daljavo 233 metrov dobil kvalifikacije, takoj za njim se je z le 0,6 točke zaostanka uvrstil Timi Zajc, še trije pa so končali med deseterico.","url":"https://www.rtvslo.si/sport/zimski-sporti/planica/slovenci-ze-gospodarji-planice-lanisek-dobil-kvalifikacije-zajc-2/616805","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/03/24/65974034_fp-fb.jpg","publishedAt":"2022-03-24T15:31:00Z","content":"Ane Laniek med kvalifikacijskim poletom. Foto: BoBo/iga ivulovi jr.\r\nPrvi dan je v Planico prilo 13 tiso gledalcev. Foto: BoBo/iga ivulovi jr.\r\n\"Danes sem se res sprostil.Konno mi je uspel polet v se… [+7307 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"M. Z.","title":"Vrtovec: Odpira se možnost, da bi lahko v kratkem dobavili katarski plin - RTV Slovenija","description":"Infrastrukturni minister Jernej Vrtovec se je v okviru delovnega obiska v Katarju srečal z več visokimi predstavniki države in se z njimi pogovarjal tudi o možnih oblikah sodelovanja pri dobavah zemeljskega plina.","url":"https://www.rtvslo.si/gospodarstvo/vrtovec-odpira-se-moznost-da-bi-lahko-v-kratkem-dobavili-katarski-plin/616927","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/03/24/65973930_fp-fb.jpg","publishedAt":"2022-03-24T14:05:00Z","content":"\"Slovenija eli okrepiti sodelovanje na podroju pomorskega prometa. Vzpostavitev redne kontejnerske linije z Luko Koper bi pripomogla k poveanju pomorskega prometa med dravama ter poveala monosti za n… [+4179 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"STA, V.L., D.L.","title":"Izvajalec gradnje odlagališča jedrskih odpadkov ni bil izbran, ponudba za 105 milijonov previsoka - 24ur.com","description":"Na Agenciji za radioaktivne odpadke (ARAO) javnega naročila za gradnjo odlagališča nizko- in srednjeradioaktivnih odpadkov (NSRAO) na Vrbini pri Krškem niso oddali. Ponudba konzorcija družb Riko, Kolektor CPG in CGP je namreč razpoložljiva sredstva presegala …","url":"https://www.24ur.com/novice/slovenija/petra-grajzl-prevzema-arao.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Mar2022/ce0903cf562b63082c92_62704259.jpg?v=58ae&fop=fp:0.51:0.52","publishedAt":"2022-03-24T13:41:00Z","content":"Zaetki projekta segajo v leto 2004.FOTO: Profimedia\r\nZa gradnjo odlagalia, ki bo eden najvejih in najdrajih infrastrukturnih projektov, so se potegovali konzorcij drub Riko, Kolektor CPG in CGP, avst… [+2915 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"K. Š.","title":"Ukrajina napoveduje drastičen upad pridelka. EU: \"Glede hrane moramo postati neodvisni.\" - RTV Slovenija","description":"Po objavi napovedi, da bi bilo lahko letos v Ukrajini za 42 odstotkov manj pridelka iz sončnic kot tudi manj pridelka ogrščice in soje, je odstopil ukrajinski minister za kmetijstvo. Evropski poslanci pozivajo k prehranski neodvisnosti članic EU-ja.","url":"https://www.rtvslo.si/evropska-unija/ukrajina-napoveduje-drasticen-upad-pridelka-eu-glede-hrane-moramo-postati-neodvisni/616911","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/03/24/65973884_fp-fb.jpg","publishedAt":"2022-03-24T12:37:00Z","content":"Ukrajinski vojaki med polji sonnic. Fotografija je bila posneta leta 2014 na vzhodu Ukrajine v Krivi Luki. Foto: AP\r\nPridelek iz sonninih semen bi se lahko v Ukrajini zaradi vojne letos zmanjal za 42… [+3143 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"J. R.","title":"V Planici že na treningu 13.000 gledalcev - RTVSLO.si - RTV Slovenija","description":"Po dveletnem premoru zaradi epidemije Planica dobiva staro podobo. Že na treningu na prvi dan spektakla se je zbralo 13.000 ljudi, ki jih ni preveč zmotila niti prekinitev. Kot je običajno za planiški četrtek, so med gledalci prevladovali otroci.","url":"https://www.rtvslo.si/zabava-in-slog/popkultura/druzabno/v-planici-ze-na-treningu-13-000-gledalcev/616912","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/03/24/65973895_fp-fb.jpg","publishedAt":"2022-03-24T12:32:00Z","content":"Foto: BoBo\r\nPlaniki spektakel se po dveh letih prepovedi udelebe zaradi epideminih ukrepov letos znova dogaja s polno udelebo. Zbralo se je kar 13.000 gledalcev.\r\nZ Zavarovalnico Triglav je dolino po… [+1224 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"Kaya Kamenarič","title":"V 64 slovenskih šol vključenih že 131 begunskih otrok - 24ur.com","description":"Na novinarski konferenci po seji vlade je direktorica Urada vlade za oskrbo in integracijo migrantov mag. Katarina Štrukelj predstavila pravice beguncev in pojasnila, da bodo večino vlog in druge informacije dostopne na njihovi spletni strani. Ministrica za i…","url":"https://www.24ur.com/novice/slovenija/kaksne-pravice-imajo-pri-nas-osebe-z-zacasno-zascito.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Mar2022/05f487a6937aa9497cf0_62697706.jpg?v=4e2c&fop=fp:0.51:0.52","publishedAt":"2022-03-24T11:20:00Z","content":"Vlada je sprejela Uredbo o nainu zagotavljanja pravic osebam z zaasno zaito, je uvodoma povedala direktorica Urada vlade za oskrbo in integracijo migrantov mag. Katarina trukelj. \"Uredba je izvedben … [+3621 chars]"},{"source":{"id":null,"name":"Svet24.si"},"author":"ue","title":"ČUSTVENI PROSINEČKI! Po 20 letih spet srečal prijatelja iz Olimpije in bil ganjen! (foto) - Ekipa24","description":"Po skoraj dveh desetletjih je Robert Prosinečki spet v Olimpiji.","url":"https://ekipa.svet24.si/clanek/nogomet/prva-liga/623c4752a46bc/prosinecki","urlToImage":"https://cdn.kme.si/public/images-cache/615xX/2022/03/24/17a43bd742411252aae849cf2f166a75/623c4886d0ee4/17a43bd742411252aae849cf2f166a75.jpeg","publishedAt":"2022-03-24T10:38:54Z","content":"V igralskih asih je pustil globok peat tako pri navijaih zmajev kot pri vseh, ki so bili takrat v klubu. Je pa nekdo pustil globok peat tudi pri Prosinekem. To sta bila legendarni ekonom Olimpije Ari… [+437 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Sean Penn na Poljskem pomaga ukrajinskim beguncem - 24ur.com","description":"Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.","url":"https://www.24ur.com/popin/tuja-scena/sean-penn-na-poljskem-pomaga-ukrajinskim-beguncem.html","urlToImage":null,"publishedAt":"2022-03-24T09:24:00Z","content":"Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."},{"source":{"id":null,"name":"24ur.com"},"author":"Maja Korošec","title":"V sredo potrdili 3271 okužb z novim koronavirusom - 24ur.com","description":"Pristojni so v sredo v Sloveniji ob 1915 testih PCR in 14.123 hitrih antigenskih testih potrdili 3271 okužb z novim koronavirusom. Po oceni Nacionalnega inštituta za javno zdravje je trenutno pri nas 37.243 aktivnih primerov okužbe, kar je 961 več kot dan pre…","url":"https://www.24ur.com/novice/korona/v-sredo-potrdili-3271-okuzb-z-novim-koronavir.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Dec2021/757b9546a7362def9ce0_62666784.jpg?v=3fc3&fop=fp:0.38:0.39","publishedAt":"2022-03-24T09:06:00Z","content":"Na navadnih oddelkih sta zaradi covida-19 hospitalizirana dva bolnika manj kot dan prej, na intenzivnih pa se zaradi te bolezni zdravi en bolnik manj kot dan pred tem, so podatke sporoili z Ministrst… [+795 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Gregorčič opozicijskim voditeljem: Gre za nedopustne politične pritiske - Siol.net","description":"Voditelji in voditeljice opozicije so v protestni izjavi podprli javna opozorila sodelavk in sodelavcev na RTV Slovenija o nepravilnostih in pritiskih, ki jih doživljajo pri svojem delu. Odgovoril jim je predsednik programskega sveta RTVS Peter Gregorčič, ki …","url":"https://siol.net/novice/slovenija/gregorcic-opozicijskim-voditeljem-gre-za-nedopustne-politicne-pritiske-575720","urlToImage":"https://siol.net/media/img/21/c6/cf7abe7084fda92edca2-peter-gregorcic.jpeg","publishedAt":"2022-03-24T08:54:27Z","content":"Voditelji in voditeljice opozicije so v protestni izjavi podprli javna opozorila sodelavk in sodelavcev na RTV Slovenija o nepravilnostih in pritiskih, ki jih doivljajo pri svojem delu. Odgovoril jim… [+3099 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":null,"title":"Lea Sirk 4 mesece po porodu že na televiziji s sanjsko postavo - zurnal24.si","description":"Trebušček, kot da ne bi nikoli rodila.","url":"https://zurnal24.si/magazin/vip/lea-sirk-4-mesece-po-porodu-ze-na-televiziji-s-sanjsko-postavo-383534","urlToImage":"https://zurnal24.si/media/img/07/bf/96e6d8acb5d4ef011b38.jpeg","publishedAt":"2022-03-24T07:45:00Z","content":"Naa pevka Lea Sirk ima tri otroke, dve deklici in sina Taia, ki ga je povila konec novembra, zato je bila v lui materinskega dneva gostja v oddaji Nedeljsko popoldne na TV Slovenija. Le tiri mesece p… [+521 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"T. K. B.","title":"Začetek volilne kampanje: za sedeže v 9. sklicu parlamenta se bodo potegovali v več kot 20 strankah - RTV Slovenija","description":"Pred državnozborskimi volitvami se uradno začenja volilna kampanja. Politične stranke in liste bodo imele tako mesec dni časa za prepričevanje volivcev, da na volitvah oddajo glas zanje. Opolnoči se izteka rok za vložitev kandidatnih list.","url":"https://www.rtvslo.si/slovenija/zacetek-volilne-kampanje-za-sedeze-v-9-sklicu-parlamenta-se-bodo-potegovali-v-vec-kot-20-strankah/616857","urlToImage":"https://img.rtvcdn.si/_up/upload/2022/02/27/65967363_fp-fb.jpg","publishedAt":"2022-03-24T07:07:00Z","content":"Kakna bo slovenska povolilna sestavljanka, bo znano po 24. aprilu. Foto: Shutterstock\r\nSkoraj 1,7 milijona volilnih upraviencev bo na rednih volitvah 24. aprila izbiralo 9. sklic dravnega zbora v sam… [+4309 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"T.Š., STA","title":"Dallas tudi brez Dončića zanesljivo 'mimo' Houstona - 24ur.com","description":"Košarkarji Dallas Mavericksov so brez poškodovanega prvega zvezdnika Luke Dončića, ki je počival zaradi bolečega desnega gležnja, v ligi NBA s 110:91 premagali Houston Rocketse. Brooklyn Nets Gorana Dragića, ki prav tako ni igral, so s 120:132 izgubili na gos…","url":"https://www.24ur.com/sport/kosarka/dallas-tudi-brez-doncica-zanesljivo-mimo-houstona.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Dec2021/6e3fbd01003835e498d7_62665171.jpg?v=291b&fop=fp:0.48:0.18","publishedAt":"2022-03-24T06:28:00Z","content":"Za ogled vsebine z drubenih omreij omogoi pikotke drubenih omreij. Omogoi pikotke\r\nZ zmago se je Dallas izenail z Utahom (45-28) na etrtem mestu zahodne konference, ekipi pa se borita za prednost dom… [+2603 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":"K.K., STA","title":"Severna Koreja z novo izstrelitvijo - 24ur.com","description":"Severna Koreja je v četrtek v vode ob zahodni obali Japonske izstrelila še eno raketo. Da bi lahko šlo za medcelinsko balistično raketo (ICBM), je sporočil namestnik japonskega obrambnega ministra.","url":"https://www.24ur.com/novice/tujina/severna-koreja-z-novo-izstrelitvijo.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Mar2022/f0e5e0c51ebc37d7e52d_62703932.jpg?v=303a&fop=fp:0.50:0.12","publishedAt":"2022-03-24T06:15:00Z","content":"Makoto Oniki, namestnik japonskega obrambnega ministra, je na tiskovni konferenci povedal, da je severnokorejska raketa letela na viino 6000 kilometrov, kar bi pomenilo, da gre za \"novo vrsto medceli… [+425 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":"A. S.","title":"Po vsej državi poteka maraton nadzora hitrosti - RTV Slovenija","description":"V skoraj vseh državah EU-ja poteka maraton nadzora hitrosti. V Sloveniji bodo policisti hitrost voznikov preverjali na okoli 600 vnaprej znanih lokacijah. Neprilagojena hitrost je še vedno med najpogostejšimi vzroki za nesreče z najhujšimi posledicami.","url":"https://www.rtvslo.si/slovenija/po-vsej-drzavi-poteka-maraton-nadzora-hitrosti/616856","urlToImage":"https://img.rtvcdn.si/_up/upload/2019/04/02/65575624_fp-fb.jpg","publishedAt":"2022-03-24T05:59:00Z","content":"Maraton je del evropsko usklajene preventivne akcije Hitrost, ki poteka ta teden, v Sloveniji pa so ob tem zagnali tudi kampanjo Najhitreji vasih ne pridejo na cilj.\r\nPolicisti bodo v dananji nadzor … [+1222 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":null,"title":"Po slovenskih cestah smo zapeljali Oplovo novost leta - zurnal24.si","description":"Opel nam je v prvih spomladanskih dneh pripravil vozno predstavitev nove opel astre, ki jo je pri nas sicer mogoče naročiti že od januarja, prvim kupcem pa jo bodo predvidoma dostavili konec maja ali v začetku junija.","url":"https://zurnal24.si/avto/po-slovenskih-cestah-smo-zapeljali-oplovo-novost-leta-383514","urlToImage":"https://zurnal24.si/media/img/7f/be/4f6d104ca2f1d853aff6.jpeg","publishedAt":"2022-03-24T04:44:00Z","content":"Zanimivo je, da je od prve predstavitve nove astre do prvih voenj pri nas poteklo dobrega pol leta in vmes se je tudi ustavila prodaja predhodnice. A zdaj je astra konno pripeljala tudi k nam in vsaj… [+4535 chars]"}]}