{"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Polsatnews.pl"},"author":"Polsat News","title":"Wojna w Ukrainie. Prezydent USA Joe Biden: odpowiemy, jeśli Rosja użyje broni masowego rażenia - polsatnews.pl","description":"Odpowiemy, jeśli Rosja użyje na Ukrainie broni masowego rażenia - zadeklarował w czwartek prezydent USA Joe Biden po spotkaniu z przywódcami NATO i G7 w Brukseli. Jak dodał, sposób odpowiedzi będzie zależał od sposobu użycia przez Rosję tej broni.","url":"https://www.polsatnews.pl/wiadomosc/2022-03-24/wojna-w-ukrainie-prezydent-usa-joe-biden-odpowiemy-jesli-rosja-uzyje-broni-masowego-razenia/","urlToImage":"https://ipla.pluscdn.pl/dituel/cp/xr/xr7p32t1vyetukdd4a86w9uabrbuc4v1.jpg","publishedAt":"2022-03-24T18:16:00Z","content":"Odpowiemy, jeśli Rosja użyje na Ukrainie broni masowego rażenia - zadeklarował w czwartek prezydent USA Joe Biden po spotkaniu z przywódcami NATO i G7 w Brukseli. Jak dodał, sposób odpowiedzi będzie … [+2012 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":"Krystyna Opozda","title":"​Likwidacja Izby Dyscyplinarnej SN w Sejmie. Posłowie podjęli decyzję w sprawie pięciu projektów - Wydarzenia","description":"Trzy projekty przechodzą do dalszych prac, dwa trafiają do kosza - to wynik głosowań nad projektami reformującymi wymiar sprawiedliwości. Głównym celem projektów jest likwidacja Izby Dyscyplinarnej Sądu Najwyższego.","url":"https://wydarzenia.interia.pl/kraj/news-likwidacja-izby-dyscyplinarnej-sn-w-sejmie-poslowie-podjeli-,nId,5914667","urlToImage":"https://i.iplsc.com/-/000EVO90WIW2H9TD-C429.jpg","publishedAt":"2022-03-24T17:27:11Z","content":"Sejm pochyla si w czwartek nad picioma projektami w sprawie zmian w Sdzie Najwyszym z naciskiem na likwidacj lub zmian sposobu dziaania Izby Dyscyplinarnej. Pierwszy projekt zosta zaproponowany przez… [+2856 chars]"},{"source":{"id":null,"name":"Rmf24.pl"},"author":null,"title":"Duda po szczycie NATO: Zawieszenie broni to za mało - RMF 24","description":"​Głównym tematem szczytu NATO było to, co powinien zrobić Sojusz, by przerwać rosyjską agresję na Ukrainę, bo zawieszenie broni to za mało, ono jest potrzebne Rosji, by przegrupować siły - powiedział prezydent Andrzej Duda. Wyraził zadowolenie, że NATO zachow…","url":"https://www.rmf24.pl/raporty/raport-wojna-z-rosja/news-duda-po-szczycie-nato-zawieszenie-broni-to-za-malo,nId,5914630","urlToImage":"https://i.iplsc.com/-/000EVNQBFH44B72R-C411.jpg","publishedAt":"2022-03-24T17:12:38Z","content":"Gównym tematem szczytu NATO byo to, co powinien zrobi Sojusz, by przerwa rosyjsk agresj na Ukrain, bo zawieszenie broni to za mao, ono jest potrzebne Rosji, by przegrupowa siy - powiedzia prezydent A… [+4002 chars]"},{"source":{"id":null,"name":"Businessinsider.com.pl"},"author":"Business Insider Polska","title":"Rosjanie wprowadzają ruble w okupowanym mieście w Ukrainie - BusinessInsider","description":"Rosjanie próbują wprowadzić do obiegu ruble w okupowanym przez nich Geniczesku<strong> </strong>w obwodzie chersońskim na południu Ukrainy – podaje serwis Hromadske.","url":"https://businessinsider.com.pl/wiadomosci/rosjanie-wprowadzaja-ruble-w-okupowanym-miescie-w-ukrainie/6kvqebt","urlToImage":"https://ocdn.eu/pulscms-transforms/1/siRk9kpTURBXy9jNGQzMzUwOWI4Njc3ZTk3MzQ4ZWY4NzNkMTRmNDI4Yi5qcGeSlQMAzJfNEtzNCpuTBc0EsM0CdoGhMAE","publishedAt":"2022-03-24T16:58:22Z","content":"Jak opisuje portal, rosyjscy okupanci wypacaj w rublach emerytury, ale i pensje dla pracowników budetowych.\r\nWypaty dla obu tych grup maj obecnie wynosi ok. 10 tys. rubli, a to w przeliczeniu 418 z.\r… [+521 chars]"},{"source":{"id":null,"name":"Www.ppe.pl"},"author":"Wojciech","title":"Xbox Game Pass z 3 nowymi grami. Microsoft zadbał o kolejną niespodziankę - PPE.PL","description":"Do końca marca w katalogu Xbox Game Pass pojawi się jeszcze pięć produkcji, a dzisiaj gracze mogą zapoznać się z trzema tytułami. Na liście znalazła się ubiegłoroczna odsłona F1, która została dobrze przyjęta przez wielu dziennikarzy.","url":"https://www.ppe.pl/news/298182/xbox-game-pass-z-3-nowymi-grami-microsoft-zadbal-o-kolejna-niespodzianke.html","urlToImage":"https://pliki.ppe.pl/storage/758b028bc92d98ba0cad/758b028bc92d98ba0cad@widescreen.jpg","publishedAt":"2022-03-24T16:24:52Z","content":"achievementsHandler#handleClickOnArticle\"&gt;\r\nDo koca marca w katalogu Xbox Game Pass pojawi si jeszcze pi produkcji, a dzisiaj gracze mog zapozna si z trzema tytuami. Na licie znalaza si ubiegorocz… [+967 chars]"},{"source":{"id":null,"name":"Onet.pl"},"author":"Mikołaj Podolski","title":"\"Księgowa Rydzyka\" przegrała ważny proces. Ale Polska pozostaje \"republiką tajności\" - Wiadomości - Onet","description":"Zakończony dziś proces karny ojca Rydzyka oraz jego najbliższych współpracowników nie tylko skompromitował rząd i prokuraturę, ale też otworzył oczy na przejrzystość wydatkowania środków publicznych, która w demokratycznych krajach jest standardem. Dzięki wyr…","url":"https://wiadomosci.onet.pl/kujawsko-pomorskie/ksiegowa-rydzyka-przegrala-wazny-proces-ale-polska-pozostaje-republika-tajnosci/7kc12bk","urlToImage":"https://ocdn.eu/pulscms-transforms/1/usCk9kpTURBXy8xZThlNzlkOTFjNTY1YzE5Nzk0ZmQ2ODM1Y2M5MjI4ZC5qcGeTlQPNATcAzQ1wzQePkwmmZjRiMjQxBpMFzQSwzQJ2gaEwAQ/ojciec-tadeusz-rydzyk-w-tle-wojewoda-mikolaj-bogdanowicz-oraz-adrian-mol.jpg","publishedAt":"2022-03-24T16:21:16Z","content":"<ul><li>Dzi \"ksigowa Rydzyka\" usyszaa wyrok trzech miesicy pozbawienia wolnoci w zawieszeniu. Niektórzy szacuj, e rzd PiS móg przela do Torunia ok. 300 mln z: na media redemptorystów, ich geotermi, u… [+20438 chars]"},{"source":{"id":null,"name":"Onet.pl"},"author":"Sport Onet","title":"Izrael - Polska: relacja NA ŻYWO. Ważny mecz eliminacji. Kto wygra? Wynik live - Piłka nożna - Onet Sport","description":"Eliminacje ME U-21: Izrael — Polska to kolejny mecz w walce o awans na mistrzostwa Europy. Kto okaże się lepszy w tym starciu? Jak zaprezentują się Polacy, którzy muszą wygrać? Zapraszamy na relację \"na żywo\" z meczu Izrael — Polska. Początek w czwartek, 24 m…","url":"https://sport.onet.pl/pilka-nozna/kadra/izrael-polska-relacja-na-zywo-wazny-mecz-eliminacji-kto-wygra-wynik-live/m22cxqz","urlToImage":"https://ocdn.eu/pulscms-transforms/1/KJdk9kpTURBXy82ODBlYTcyY2E1N2VkZjY1MjYzYjhjNzYyNDljZWUzZi5qcGeTlQMAYs0MeM0HA5MJpmFiZTU1MAaTBc0EsM0CdoGhMAE/polska-u-21.jpg","publishedAt":"2022-03-24T16:15:00Z","content":"Po tamtym, nieszczliwym meczu naszej druynie zaczo si wie znacznie lepiej. Zaczlimy od remisu z Wgrami, potem przyszo atwe zwycistwo 3:0 z San Marino. Najbardziej sensacyjna bya jednak wygrana z Niem… [+266 chars]"},{"source":{"id":null,"name":"Www.rmf.fm"},"author":"Hubert Wiączkowski","title":"Masz tę aplikację? Natychmiast ją usuń, bo służy do kradzieży danych i pieniędzy! - RMF FM","description":"Pozornie niewinna aplikacja do obróbki zdjęć ukrywa w sobie niebezpiecznego wirusa. Dzięki niemu hakerzy mogą m.in. przejąć dostęp do konta na Facebooku. Koniecznie sprawdź swój telefon!","url":"https://www.rmf.fm/magazyn/news,47203,masz-te-aplikacje-natychmiast-ja-usun-bo-sluzy-do-kradziezy-danych-i-pieniedzy.html","urlToImage":"https://www.rmf.fm/_files/Short_foto/625/39cc999b270d9bdc4fae134905981cc4.jpg","publishedAt":"2022-03-24T15:25:00Z","content":"Pozornie niewinna aplikacja jest ogromnym zagroeniem\r\nNa naszych telefonach znajduje si mnóstwo aplikacji, czsto mniej lub bardziej potrzebnych w codziennym yciu. Do wyboru mamy dziesitki programów: … [+2259 chars]"},{"source":{"id":null,"name":"Businessinsider.com.pl"},"author":"Business Insider Polska","title":"Polski Ład do poprawki. Jest już projekt ustawy - BusinessInsider","description":"Poprawianie Polskiego Ładu, a w zasadzie wyrzucanie części jego rozwiązań, będzie odbywać się błyskawicznie. Tego samego dnia, w którym premier i wiceminister finansów przedstawili założenia zmian, projekt ustawy opublikowano na stronach Rządowego Centrum Leg…","url":"https://businessinsider.com.pl/gospodarka/polski-lad-do-poprawki-jest-juz-projekt-ustawy/gevd02k","urlToImage":"https://ocdn.eu/pulscms-transforms/1/A-6k9kpTURBXy9kNDA5MjQxNzk5MWRkN2EwNmU2Mzk4ZGNkMDViOThhNS5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ","publishedAt":"2022-03-24T15:22:30Z","content":"Publikacja projektu ustawy zmieniajcej przepisy podatkowe otwiera proces konsultacji spoecznych, które potrwaj 10 dni. Terminem granicznym na przesyanie uwag i opinii jest 2 kwietnia.Dziki publikacji… [+879 chars]"},{"source":{"id":null,"name":"Skijumping.pl"},"author":null,"title":"PŚ w Planicy: Lanisek wygrywa kwalifikacje, Stoch i Kubacki w czołówce - Skijumping.pl","description":"Anze Lanisek został zwycięzcą ostatnich w tym sezonie kwalifikacji do piątkowych zawodów Pucharu Świata w lotach narciarskich na Letalnicy (HS240), zostając tym samym liderem turnieju Planica 7. Reprezentant Słowenii wygrał dzięki próbie na odległość 233 metr…","url":"https://www.skijumping.pl/wiadomosci/31722/ps-w-planicy-lanisek-wygrywa-kwalifikacje-stoch-i-kubacki-w-czolowce/","urlToImage":"https://www.skijumping.pl/content/images/news/powieksz/lanisek_2022-03-24_16-56-48.jpg","publishedAt":"2022-03-24T15:21:00Z","content":"Anze Lanisek zosta zwycizc ostatnich w tym sezonie kwalifikacji do pitkowych zawodów Pucharu wiata w lotach narciarskich na Letalnicy (HS240), zostajc tym samym liderem turnieju Planica 7. Reprezenta… [+1991 chars]"},{"source":{"id":null,"name":"Plotek.pl"},"author":"Alicja Wójcik","title":"Antek Królikowski rozpływa się nad synem. Wyznał, co Vincent odziedziczył po Joannie Opoździe - Plotek.pl","description":"Antek Królikowski spełnia się w roli ojca? Aktor z pewnością jest zachwycony małym Vincentem i uważa, że syn jest bardzo podobny do swojej mamy.","url":"https://www.plotek.pl/plotek/7,154063,28259665,antek-krolikowski-rozplywa-sie-nad-vincentem-porownal-syna.html","urlToImage":"https://bi.im-g.pl/im/3f/f3/1a/z28259903IER,Joanna-Opozda--Antoni-Krolikowski.jpg","publishedAt":"2022-03-24T15:06:00Z","content":"Więcej o życiu gwiazd przeczytasz na Gazeta.pl.\r\nZainteresowanie życiem prywatnym Antka Królikowskiego poszybowało w ostatnim czasie mocno do góry. Niestety, nie ze względu na fakt, że pod koniec lut… [+1924 chars]"},{"source":{"id":null,"name":"Gry-online.pl"},"author":"AlexB","title":"Kolejna gra już za darmo w Epic Games Store; Total War: Warhammer za tydzień - gry-online.pl","description":"Dziś o godzinie 16:00 na platformie Epic Games Store udostępniona została kolejna produkcja. Tym razem jest to Demon's Tilt. Tytuł będzie można odebrać do 31 marca.","url":"https://www.gry-online.pl/newsroom/demons-tilt-od-dzis-za-darmo-w-epic-games-store/z221870","urlToImage":"https://www.gry-online.pl/i/h/22/385833811.jpg","publishedAt":"2022-03-24T15:05:00Z","content":"Wiadomopromocje24 marca 2022, 16:05\r\nDzi o godzinie 16:00 na platformie Epic Games Store udostpniona zostaa kolejna produkcja. Tym razem jest to Demon's Tilt. Tytu bdzie mona odebra do 31 marca.\r\nPrz… [+1297 chars]"},{"source":{"id":null,"name":"Autokult.pl"},"author":null,"title":"Władze Rosji zdecydują w sprawie fabryki Renault. AvtoVAZ zapowiada większą niezależność - Autokult","description":"Nie milkną echa środowej decyzji Renault, które po fali krytyki postanowiło wstrzymać produkcję w Rosji i przemyśleć kwestię udziałów w tamtejszym koncernie AvtoVAZ. Decyzja o wycofaniu została natychmiast skomentowana przez lokalne władze.","url":"https://biznes.autokult.pl/44318,wladze-rosji-zdecyduja-w-sprawie-fabryki-renault-avtovaz-zapowiada-wieksza-niezaleznosc","urlToImage":"https://i.wpimg.pl/1920x0/m.autokult.pl/moscow4-quality-fdbfae217eb53423.jpg","publishedAt":"2022-03-24T14:46:37Z","content":"\"Ministerstwo przemysu i handlu omówi z moskiewskim rzdem perspektywy dotyczce dalszego rozwoju fabryki. Decyzje zostan ogoszone do koca przyszego tygodnia\" - moemy przeczyta w komunikacie cytowanym … [+1167 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"katke","title":"Wizyta prezydenta Joe Bidena w Polsce. Utrudnienia w Warszawie - TVN24","description":"Na piątek i sobotę zaplanowano wizytę prezydenta Stanów Zjednoczonych w Polsce. Już od piątkowego popołudnia należy spodziewać się sporych utrudnień w centrum Warszawy - poinformowała Komenda Stołeczna Policji.","url":"https://tvn24.pl/tvnwarszawa/ulice/wizyta-prezydenta-joe-bidena-w-polsce-utrudnienia-w-warszawie-5648096","urlToImage":"https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-xa34hl-utrudnienia-w-centrum-5630009/alternates/LANDSCAPE_1280","publishedAt":"2022-03-24T14:40:37Z","content":"Na pitek i sobot zaplanowano wizyt prezydenta Stanów Zjednoczonych w Polsce. Ju od pitkowego popoudnia naley spodziewa si sporych utrudnie w centrum Warszawy - poinformowaa Komenda Stoeczna Policji. … [+1215 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"Paweł Karpiarz","title":"Robert Lewandowski nie zagra ze Szkocją! Sensacje w składzie Polaków - Sport.pl","description":"Czesław Michniewicz podjął decyzję odnośnie występu Roberta Lewandowskiego w towarzyskim meczu ze Szkocją - poinformował serwis meczyki.pl. Początek spotkania o godzinie 20:45. Relacja na żywo w Sport.pl i aplikacji mobilnej Sport.pl LIVE.","url":"https://www.sport.pl/pilka/7,65037,28259579,robert-lewandowski-nie-zagra-ze-szkocja-sensacje-w-skladzie.html","urlToImage":"https://bi.im-g.pl/im/bd/f0/1a/z28247741IER.jpg","publishedAt":"2022-03-24T14:13:00Z","content":"Czwartkowe starcie w stolicy Szkocji będzie pierwszym, a jednocześnie ostatnim sprawdzianem dla biało-czerwonych przed barażowym starciem ze Szwecj lub z Czechami. W meczu tym Czesław Michniewicz otr… [+1567 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"mb","title":"Rosja - Ukraina. USA nakładają nowe sankcje na Rosję - TVN24","description":"Inwazja Rosji na Ukrainę trwa. USA ogłosiły w czwartek nałożenie sankcji na 48 rosyjskich firm zbrojeniowych oraz 328 deputowanych Dumy Państwowej. Na liście jest też między innymi German Gref, szef Sberbanku, czyli największego banku Rosji.","url":"https://tvn24.pl/biznes/ze-swiata/rosja-ukraina-usa-nakladaja-nowe-sankcje-na-rosje-5648027","urlToImage":"https://tvn24.pl/biznes/najnowsze/cdn-zdjecie-iccnxi-moskwa-rosja-5622326/alternates/LANDSCAPE_1280","publishedAt":"2022-03-24T13:38:11Z","content":"Inwazja Rosji na Ukrain trwa. USA ogosiy w czwartek naoenie sankcji na 48 rosyjskich firm zbrojeniowych oraz 328 deputowanych Dumy Pastwowej. Na licie jest te midzy innymi German Gref, szef Sberbanku… [+1639 chars]"},{"source":{"id":null,"name":"Pudelek.pl"},"author":"Ivy","title":"\"Ślub od pierwszego wejrzenia\". Adam dzieli się PRYWATNYM filmikiem z wesela! - Pudelek","description":"Choć widzowie \"Ślubu od pierwszego wejrzenia\" byli sceptyczni co do przyszłości małżeństwa Patrycji i Adama, uczestnik daje kolejne sygnały przeczące ich tezom. Zobaczcie, jak wspomina ślub i wesele.","url":"https://www.pudelek.pl/slub-od-pierwszego-wejrzenia-adam-dzieli-sie-prywatnym-filmikiem-z-wesela-6750702813309856a","urlToImage":"https://v.wpimg.pl/MjAyMjAzYgsgGztZbgFvHmNDbwMoWGFINFt3SG5Lf1pxAX1FN1Q6GigUKkQxFmInKzg0Jys7NzMmCiotOw4XCCY_OyIsNAkINjQiPQY8BCQHDX45Bk8DDhdNeD4ZFi8IKQ4mKCgrASEDFjg8AhUUJAASPiIVPBg6ECM4LQVKCQgmAXU4Ei8cOikWOS07KAsgAyg7LjgsGw4HTHgicgIUDgMRKj0JNA8OBB18PnIJBwgEPDsuKCgVDyYVfjsCAi4OA0BgLgI0AAg5GnBIPA==","publishedAt":"2022-03-24T13:30:00Z","content":"Siódma edycja \"lubu od pierwszego wejrzenia\" nabiera rozpdu. Wszystkie trzy pary powiedziay ju sobie \"tak\" i jak dotd wydaj si zadowolone z wyborów ekspertów.\r\nNajwicej emocji budzi maestwo Patrycji … [+1678 chars]"},{"source":{"id":null,"name":"Tvp.info"},"author":"SL, mnie","title":"Auchan, Leroy Merlin, Danone – Komitet Bojkot Rosja przygotowuje wielką kampanię - TVP Info","description":"Bojkot firm francuskich.","url":"https://www.tvp.info/59230164/komitet-bojkot-rosja-przygotowuje-kampanie-uderza-w-auchan-leroy-merlin-danone-loreal-czy-engie-axa-accord","urlToImage":"https://s5.tvp.pl/images2/e/8/5/uid_e85722c25277e3c248c9ce2a16c40ff91648127317681_width_1280_play_0_pos_0_gs_0_height_720_rusza-bojkot-francuskich-firm-fot-michal-fludranurphoto-via-getty-images.jpg","publishedAt":"2022-03-24T12:58:00Z","content":"Komitet Bojkot Rosja przygotowuje kampanie majce na celu przekonanie konsumentów do bojkotu firm francuskich obecnych w Rosji. Na licie haby firm dziaajcych w Rosji pozostaj m.in. sieci: Auchan, Lero… [+2414 chars]"},{"source":{"id":null,"name":"Przegladsportowy.pl"},"author":"Łukasz Grabowski","title":"Kosta Runjaic odchodzi z Pogoni Szczecin! Niemiec ogłosił kibicom, że żegna się klubem - Przegląd Sportowy","description":"Dokladnie 1599 dni po tym, jak ogłoszono zatrudnienie Kosty Runjaica w Szczecinie, fani Pogoni dowiedzieli się, że Niemiec po sezonie pożegna się z klubem. – Po głębokich przemyśleniach, zdecydowałem, że jest to mój ostatni sezon w klubie – powiedział Runjaic…","url":"https://www.przegladsportowy.pl/pilka-nozna/ekstraklasa/kosta-runjaic-odchodzi-z-pogoni-szczecin-niemiec-oglosil-kibicom-ze-zegna-sie-klubem/2kdnvnr","urlToImage":"https://ocdn.eu/pulscms-transforms/1/EAVk9kuTURBXy80OWY4ZmNjNC02ZWI3LTQwYTAtOTM0Ni1iODEzNGZhMDMwMTIuanBlZ5OVAwDNAW7NDdfNB8mTCaY0ZmQwMzkGkwXNBLDNAnaBoTAB/kosta-runjaic.jpg","publishedAt":"2022-03-24T12:07:51Z","content":"Szczeciski klub od 6 listopada 2017 roku, bo wtedy wanie zatrudniony zosta Runjaic, przeszed drog z dna na szczyt. I to dosownie. Trener przejmowa zespó zajmujcy ostatnie miejsce w tabeli, który w 15… [+2475 chars]"},{"source":{"id":null,"name":"Bankier.pl"},"author":"Alan Bartman","title":"Milczeć albo usuwać. Nestle Polska instruuje pracowników, jak reagować na krytykę w sieci - Bankier.pl","description":"Prezes Nestle Polska rozesłał do swoich pracowników instrukcję mówiącą o tym, jak mają reagować na negatywne komentarze w mediach społecznościowych – poinformował portal wirtualnemedia.pl. Z treści wiadomości wynika, że każdy post atakujący firmę za pozostani…","url":"https://www.bankier.pl/wiadomosc/Nestle-instruuje-pracownikow-jak-reagowac-na-negatywne-wpisy-na-temat-firmy-8304851.html","urlToImage":"https://galeria.bankier.pl/p/7/6/c81dd20a20f570-896-537-0-47-896-537.jpg","publishedAt":"2022-03-24T10:40:00Z","content":"fot. DCStockPhotography / / Shutterstock\r\nPrezes Nestle Polska rozesa do swoich pracowników instrukcj mówic o tym, jak maj reagowa na negatywne komentarze w mediach spoecznociowych poinformowa portal… [+2149 chars]"}]}